class Emoji:
    salute = '🫡'
    money_bag = '💰'
    earn = '📥'
    spend = '📤'
    plus = '➕'
    minus = '➖'
    flyin_money = '💸'
    food = '🥩'
    cafe = '🍕'
    subscriptions = '📞'
    transport = '🚕'
    rent = '🏠'
    other = '🤿'
    comment = '📝'
    person = '👤'


hello_msg = 'Привет, Я твой <b>ТГ-Кошелёк</b>!\nЧтобы добавить расход или доход напиши мне сообщение типа:\n'\
        f'<i>[+/-][сумма] [комметарий]</i>\nНапример:\n'\
        f'<i>+20000 зарплата\n-1000 закупка продуктов на неделю\n-300</i>'
done_msg = f'Готово! {Emoji.salute}'




